Repository: liuzeyi11/GovernmentWorkReportCorpus
Catalog: government_report_tmx_file/GR2017.tmx
Source language: en_us
Languages: zh_cn

source: We have the largest quality workforce as well as the largest pool of scientists, engineers, and professionals in the world, and their potential for innovation is truly tremendous.
zh_cn: 我们拥有世界上数量最多、素质较高的劳动力，有最大规模的科技和专业技能人才队伍，蕴藏着巨大的创新潜能。

source: We must continue to draw strength from reform and opening up, fully tap the potential of human resources and human capital, and move more quickly to pursue innovation-driven development. We should foster and develop new growth drivers while transforming and upgrading the traditional growth drivers, and increase total factor productivity. These steps will enable China's economy to maintain a medium-high rate of growth and China's industries to move toward the medium-high end.
zh_cn: 要坚持以改革开放为动力、以人力人才资源为支撑，加快创新发展，培育壮大新动能、改造提升传统动能，提高全要素生产率，推动经济保持中高速增长、产业迈向中高端水平。

source: Fifth, we should solve prominent problems of public concern.
zh_cn: 五是着力解决人民群众普遍关心的突出问题。

source: All government work is for the people.
zh_cn: 政府的一切工作都是为了人民，

source: We should keep in mind the fact that China remains in the primary stage of socialism and pursue a people focused development philosophy.
zh_cn: 要践行以人民为中心的发展思想，把握好我国处于社会主义初级阶段的基本国情。

source: Where conditions permit, we will lose no time in solving problems about which the people have great concern and which demand speedy resolution.
zh_cn: 对群众反映强烈、期待迫切的问题，有条件的要抓紧解决，把好事办好；

source: When problems cannot be solved for the time being, we will work to resolve them over time.
zh_cn: 一时难以解决的，要努力创造条件逐步加以解决。

source: We must make dedicated efforts to deliver services to the people, resolve the difficulties they face, promote social equity and justice, and demonstrate that development does better people's lives.
zh_cn: 我们要咬定青山不放松，持之以恒为群众办实事、解难事，促进社会公平正义，把发展硬道理更多体现在增进人民福祉上。

source: I now wish to discuss our major areas of work for 2017.
zh_cn: 三、2017年重点工作任务

source: Confronted with the formidable tasks of reform and development and maintaining stability this year, we must keep in mind the big picture and adopt a holistic approach, have clear priorities and focus on key tasks, and properly handle interactions among various sectors. We should give priority to the following areas of work.
zh_cn: 面对今年艰巨繁重的改革发展稳定任务，我们要通观全局、统筹兼顾，突出重点、把握关键，正确处理好各方面关系，着重抓好以下几个方面工作。

source: 1. Pushing ahead with the five priority tasks through reform
zh_cn: （一）用改革的办法深入推进“三去一降一补”。

source: We should, on the basis of consolidating and building on what we have achieved, improve our policies and measures in light of new developments and new problems so as to make greater progress.
zh_cn: 要在巩固成果基础上，针对新情况新问题，完善政策措施，努力取得更大成效。

source: Take solid and effective steps to cut overcapacity.
zh_cn: 扎实有效去产能。

source: This year, we will further reduce steel production capacity by around 50 million metric tons and shut down at least 150 million metric tons of coal production facilities.
zh_cn: 今年要再压减钢铁产能5000万吨左右，退出煤炭产能1.5亿吨以上。

source: At the same time, we will suspend or postpone construction on or eliminate no less than 50 million kilowatts of coal-fired power generation capacity in order to guard against and defuse the risks of overcapacity in coal-fired power, improve the efficiency of this sector, optimize the energy mix, and make room for clean energy to develop.
zh_cn: 同时，要淘汰、停建、缓建煤电产能5000万千瓦以上，以防范化解煤电产能过剩风险，提高煤电行业效率，优化能源结构，为清洁能源发展腾空间。

source: We will strictly enforce all laws, regulations, and standards on environmental protection, energy consumption, quality, and safety and make more use of market- and law-based methods as we work to address the problems of "zombie enterprises," encourage enterprise mergers, restructuring, and bankruptcy liquidations, shut down all outdated production facilities that fail to meet standards, and stringently control the launching of new projects in industries that are already saddled with overcapacity.
zh_cn: 要严格执行环保、能耗、质量、安全等相关法律法规和标准，更多运用市场化法治化手段，有效处置“僵尸企业”，推动企业兼并重组、破产清算，坚决淘汰不达标的落后产能，严控过剩行业新上产能。

source: As overcapacity is cut, we must provide assistance to laid-off workers. Central government special funds for rewards and subsidies should be promptly allocated and local governments and enterprises need to put in place related funds and measures, to ensure that laid-off workers can find new jobs and secure their livelihoods.
zh_cn: 去产能必须安置好职工，中央财政专项奖补资金要及时拨付，地方和企业要落实相关资金与措施，确保分流职工就业有出路、生活有保障。

source: Take targeted policies to cut excess urban real estate inventory.
zh_cn: 因城施策去库存。

source: At present, there is still excess supply in the real estate markets of third- and fourth-tier cities. We will support both local and new residents in buying homes for personal use.
zh_cn: 目前三四线城市房地产库存仍然较多，要支持居民自住和进城人员购房需求。

source: We need to be clear that housing is for people to live in, and local governments should take primary responsibility in this respect.
zh_cn: 坚持住房的居住属性，落实地方政府主体责任，

source: We should move faster to establish robust long-term mechanisms for promoting the steady and sound development of the real estate sector and build a better housing system that gives equal weight to buying and renting, with multiple levels of demand being met primarily by the market, and basic housing support provided by the government.
zh_cn: 加快建立和完善促进房地产市场平稳健康发展的长效机制，健全购租并举的住房制度，以市场为主满足多层次需求，以政府为主提供基本保障。

source: We will take more category-based and targeted steps to regulate the real estate market. Cities that are under big pressure from rising housing prices need to increase as appropriate the supply of land for residential use. We should better regulate housing development, marketing, and intermediary services, and keep home prices from rising too quickly in popular cities.
zh_cn: 加强房地产市场分类调控，房价上涨压力大的城市要合理增加住宅用地，规范开发、销售、中介等行为，遏制热点城市房价过快上涨。

source: Today several dozen million people still live in rundown areas in cities and towns. We must continue housing renovations in these areas.
zh_cn: 目前城镇还有几千万人居住在条件简陋的棚户区，要持续进行改造。

source: This year, we will renovate another 6 million housing units in these areas, continue to develop public rental housing and other forms of government-subsidized housing, base measures on local circumstances and use multiple means to increase the use of monetary compensation for those affected by such rebuilding, and improve local infrastructure and public services. With these efforts, we will help more families struggling with housing to bid farewell to rundown areas, and see that with good roofs over their heads our people move on to better lives.
zh_cn: 今年再完成棚户区住房改造600万套，继续发展公租房等保障性住房，因地制宜、多种方式提高货币化安置比例，加强配套设施建设和公共服务，让更多住房困难家庭告别棚户区，让广大人民群众在住有所居中创造新生活。

source: Carry out deleveraging in an active and prudent way.
zh_cn: 积极稳妥去杠杆。

source: There is high leverage in nonfinancial Chinese firms. This is caused by high savings rates and the composition of financing which is primarily based on credit.
zh_cn: 我国非金融企业杠杆率较高，这与储蓄率高、以信贷为主的融资结构有关。

source: While working to control overall leverage, we should focus on bringing down the leverage of enterprises.
zh_cn: 要在控制总杠杆率的前提下，把降低企业杠杆率作为重中之重。

source: We need to see that the idle assets of enterprises are put to use, push ahead with securitization of corporate assets, support market- and law-based debt-to-equity swaps, develop the multilevel capital market, expand equity financing, and place tighter constraints on enterprises, especially SOEs, in leveraging, so as to gradually reduce enterprise debt to an acceptable level.
zh_cn: 促进企业盘活存量资产，推进资产证券化，支持市场化法治化债转股，发展多层次资本市场，加大股权融资力度，强化企业特别是国有企业财务杠杆约束，逐步将企业负债降到合理水平。

source: Take multiple measures to cut costs.
zh_cn: 多措并举降成本。

source: More small businesses with low profits will enjoy halved corporate income tax, with the upper limit of taxable annual income raised from 300,000 to 500,000 yuan.
zh_cn: 扩大小微企业享受减半征收所得税优惠的范围，年应纳税所得额上限由30万元提高到50万元；

source: For small and medium high-tech enterprises, the proportion of R&D expenses covered by the additional tax reduction policy is to be raised from 50 to 75 percent. We will do all we can to see the intensity and impact of structural tax cuts deliver further results.
zh_cn: 科技型中小企业研发费用加计扣除比例由50%提高到75%，千方百计使结构性减税力度和效应进一步显现。

source: The great number of charges have placed an unbearable burden on many businesses; we are going to slash non-tax burdens.
zh_cn: 名目繁多的收费使许多企业不堪重负，要大幅降低非税负担。

source: First, we will completely overhaul government-managed funds, abolish municipal public utility surcharges, and authorize local governments to reduce and cancel some funds.
zh_cn: 一是全面清理规范政府性基金，取消城市公用事业附加等基金，授权地方政府自主减免部分基金。

source: Second, we will abolish or suspend 35 administrative charges paid by enterprises to the central government, again cutting the number of charges by more than half; and then reduce as far as possible those that still apply.
zh_cn: 二是取消或停征中央涉企行政事业性收费35项，收费项目再减少一半以上，保留的项目要尽可能降低收费标准。

source: Local governments also need to make significant cuts to government administrative fees.
zh_cn: 各地也要削减涉企行政事业性收费。

source: Third, we will reduce government-set operating fees for businesses.
zh_cn: 三是减少政府定价的涉企经营性收费，

source: Unauthorized fees charged by intermediaries for government review and approval will be overhauled or abolished.
zh_cn: 清理取消行政审批中介服务违规收费，

source: We will work toward lower operating fees levied on businesses in the finance and railway freight sectors.
zh_cn: 推动降低金融、铁路货运等领域涉企经营性收费，

source: We will strengthen oversight over the collection of market-set service fees.
zh_cn: 加强对市场调节类经营服务性收费的监管。

source: Fourth, we will continue to lower as appropriate the share paid by enterprises for contributions to social security.
zh_cn: 四是继续适当降低“五险一金”有关缴费比例。

source: Fifth, we will deepen reforms and improve policies to reduce government imposed transaction costs for businesses and lower their energy and logistics costs.
zh_cn: 五是通过深化改革、完善政策，降低企业制度性交易成本，降低用能、物流等成本。

source: All government departments and agencies concerned should have in mind the overall interests of the country instead of their narrow departmental interests, reduce the financial burden on enterprises, and help them develop new advantages over international competition.
zh_cn: 各有关部门和单位都要舍小利顾大义，使企业轻装上阵，创造条件形成我国竞争新优势。

source: Take targeted and powerful measures to strengthen areas of weakness.
zh_cn: 精准加力补短板。

source: We need to focus on salient problems that are holding back economic and social development and making it difficult to improve people's standards of living, and we should integrate efforts to undertake major projects set out in the 13th Five-Year Plan with efforts to strengthen areas of weakness.
zh_cn: 要针对严重制约经济社会发展和民生改善的突出问题，结合实施“十三五”规划确定的重大项目，加大补短板力度，

source: We should act faster to raise the capacity of public services, infrastructure, innovation-driven development, and resources and the environment to sustain development.
zh_cn: 加快提升公共服务、基础设施、创新发展、资源环境等支撑能力。

source: Poor areas and people living in poverty represent the area of greatest weakness we must face as we work to finish building a moderately prosperous society in all respects.
zh_cn: 贫困地区和贫困人口是全面建成小康社会最大的短板。

source: We need to do more in implementing targeted poverty reduction and elimination measures. This year we will further reduce the number of rural residents living in poverty by over 10 million, including 3.4 million to be relocated from inhospitable areas.
zh_cn: 要深入实施精准扶贫精准脱贫，今年再减少农村贫困人口1000万以上，完成易地扶贫搬迁340万人。

source: Central government funding for poverty alleviation will be increased by over 30 percent.
zh_cn: 中央财政专项扶贫资金增长30%以上。

source: We need to step up development in contiguous areas of extreme poverty, old revolutionary bases, border areas, and areas with concentrations of ethnic minorities. For this we should focus on the following work: improving infrastructure and public services; fostering poverty alleviation through distinctive local businesses, the domestic and overseas export of labor, and improving education and health care; providing assistance to people who become poor or sink back into poverty due to illness; implementing the program for improving life in poor villages; and building the self-development capacity of poor areas and people.
zh_cn: 加强集中连片特困地区、革命老区、边疆和民族地区开发，改善基础设施和公共服务，推动特色产业发展、劳务输出、教育和健康扶贫，做好因病等致贫返贫群众帮扶，实施贫困村整体提升工程，增强贫困地区和贫困群众自我发展能力。

source: In poor counties, different rural development funds will be merged, and oversight over funds and projects will be strengthened.
zh_cn: 推进贫困县涉农资金整合，强化资金和项目监管。

source: We will develop new mechanisms for coordinating poverty reduction efforts. We will support and guide non-governmental participation in combating poverty.
zh_cn: 创新扶贫协作机制，支持和引导社会力量参与扶贫。

source: The system for ensuring responsibility is taken for poverty elimination will be effectively enforced, the strictest possible evaluations and assessments of poverty alleviation will be carried out, and stern measures will be taken to address deception, falsification, and the manipulation of numbers in poverty elimination work.
zh_cn: 切实落实脱贫攻坚责任制，实施最严格的评估考核，严肃查处假脱贫、“被脱贫”、数字脱贫，

source: We must see that the results of our poverty elimination earn the approval of our people and stand the test of time.
zh_cn: 确保脱贫得到群众认可、经得起历史检验。

source: 2. Deepening reform in major sectors and key links
zh_cn: （二）深化重要领域和关键环节改革。

source: Full reform will be deepened in all areas.
zh_cn: 要全面深化各领域改革，

source: We will move faster to advance fundamental and critical reforms to boost the internal forces driving development.
zh_cn: 加快推进基础性、关键性改革，增强内生发展动力。

source: We will continue to transform government functions.
zh_cn: 持续推进政府职能转变。

source: To enable the market to play the decisive role in resource allocation and to give better play to the role of government, we must deepen reforms to streamline government administration, delegate more powers, and improve regulation and service.
zh_cn: 使市场在资源配置中起决定性作用和更好发挥政府作用，必须深化简政放权、放管结合、优化服务改革。

source: This is a profound reform of government itself, which we need to continue to pursue with the courage to make painful self-adjustments and overcome all odds.
zh_cn: 这是政府自身的一场深刻革命，要继续以壮士断腕的勇气，坚决披荆斩棘向前推进。

source: We will fully implement the list-based management system, formulate lists of powers and responsibilities of the departments under the State Council, accelerate the extension of trials of granting market access on the basis of a negative list, and reduce the discretionary powers of the government while giving the market more freedom to take its course.
zh_cn: 全面实行清单管理制度，制定国务院部门权力和责任清单，加快扩大市场准入负面清单试点，减少政府的自由裁量权，增加市场的自主选择权。

source: We will abolish the requirement for permits for a number of production and service activities.
zh_cn: 清理取消一批生产和服务许可证。

source: We will deepen institutional reforms in the business sector, merge different forms of certification required of businesses into one certificate, and expand trials to separate operating permits and business licenses.
zh_cn: 深化商事制度改革，实行多证合一，扩大“证照分离”改革试点。

source: We will improve the system for conducting both registration and post-registration oversight over businesses, apply the oversight model of random inspection and public release to cover all business activities, and strengthen coordinated administrative law enforcement.
zh_cn: 完善事中事后监管制度，实现“双随机、一公开”监管全覆盖，推进综合行政执法。

source: We will accelerate efforts to make the information systems of the State Council departments and those of local governments better connected and form a nationally unified government service platform.
zh_cn: 加快国务院部门和地方政府信息系统互联互通，形成全国统一政务服务平台。

source: To see that businesses and the public benefit more from our reforms to streamline administration, delegate powers, and improve regulation and services, we must cut red tape, level the playing field, provide greater convenience, and remove that last crucial hurdle.
zh_cn: 我们一定要让企业和群众更多感受到“放管服”改革成效，着力打通“最后一公里”，坚决除烦苛之弊、施公平之策、开便利之门。

source: We will continue to reform fiscal and tax systems.
zh_cn: 继续推进财税体制改革。

source: We will implement and improve policies on replacing business tax with VAT across the board.
zh_cn: 落实和完善全面推开营改增政策。

source: We will simplify the structure of VAT rates, and undertake this year to turn the four tax brackets into three.
zh_cn: 简化增值税税率结构，今年由四档税率简并至三档，

source: We will create a simple, transparent, and fairer tax environment and further ease the tax burden of our firms.
zh_cn: 营造简洁透明、更加公平的税收环境，进一步减轻企业税收负担。

source: We will move faster to advance the reform of defining the respective financial powers and expenditure responsibilities of the central and local governments, formulate an overall plan for central and local government revenue sharing, improve the local tax system, and better regulate local government debt financing.
zh_cn: 加快推进中央与地方财政事权和支出责任划分改革，制定收入划分总体方案，健全地方税体系，规范地方政府举债行为。

source: We will step up efforts to make government budgets and final accounts more transparent to create pressure for idle budgetary funds to be put to good use. We must use funds more efficiently, and ensure every single sum is spent where it can be seen and produces results.
zh_cn: 深入推进政府预决算公开，倒逼沉淀资金盘活，提高资金使用效率，每一笔钱都要花在明处、用出实效。

source: We will advance reforms in the financial sector.
zh_cn: 抓好金融体制改革。

source: We will prompt financial institutions to focus on their main business and make their services accessible to small and micro businesses, strengthen their ability to serve the real economy, and resolutely prevent them from being distracted from their intended purpose.
zh_cn: 促进金融机构突出主业、下沉重心，增强服务实体经济能力，坚决防止脱实向虚。

source: We will encourage large and medium commercial banks to establish inclusive finance departments.
zh_cn: 鼓励大中型商业银行设立普惠金融事业部，

source: Large state-owned banks should take the lead in this effort. We will adopt differentiated assessment and evaluation measures and supportive policies, and effectively address the problem of medium, small, and micro enterprises being unable to access loans or having to pay high interest to secure loans.
zh_cn: 国有大型银行要率先做到，实行差别化考核评价办法和支持政策，有效缓解中小微企业融资难、融资贵问题。

source: We will make good use of policy-backed and development-oriented finance.
zh_cn: 发挥好政策性开发性金融作用。

source: We will move forward with the reform of rural credit cooperatives and strengthen the role they play in meeting the needs of agriculture, rural areas, and farmers.
zh_cn: 推进农村信用社改革，强化服务“三农”功能。

source: We will deepen the reform of the multi-tiered capital market, improve the basic systems of the main board, actively develop the ChiNext stock market and the new third board, and see that regional equity markets develop in a well-regulated way.
zh_cn: 深化多层次资本市场改革，完善主板市场基础性制度，积极发展创业板、新三板，规范发展区域性股权市场。

source: We will expand channels for using insurance funds to support the real economy.
zh_cn: 拓宽保险资金支持实体经济渠道。

source: We will make major efforts to develop green finance.
zh_cn: 大力发展绿色金融。

source: We will give impetus to the sound development of the financial leasing industry.
zh_cn: 推动融资租赁业健康发展。

source: At present, overall, systemic risks are under control. But we must be fully alert to the buildup of risks, including risks related to non-performing assets, bond defaults, shadow banking, and Internet finance.
zh_cn: 当前系统性风险总体可控，但对不良资产、债券违约、影子银行、互联网金融等累积风险要高度警惕。

source: We will take active and steady steps to advance the reform of the financial regulatory system, and work systematically to defuse major potential risks.
zh_cn: 积极稳妥推进金融监管体制改革，有序化解处置突出风险点，

source: We will ensure order in the financial sector and build a firewall against financial risks.
zh_cn: 整顿规范金融秩序，筑牢金融风险“防火墙”。

source: The fundamentals of the Chinese economy remain sound, the capital adequacy ratio and provision coverage of commercial banks remain high, and we have many financial tools and instruments that can be used.
zh_cn: 我国经济基本面好，商业银行资本充足率、拨备覆盖率比较高，可动用的工具和手段多。

source: We have the confidence, the ability, and the means to forestall systemic risks.
zh_cn: 对守住不发生系统性金融风险的底线，我们有信心和底气、有能力和办法。

source: We will deepen the reform of SOEs and state capital.
zh_cn: 深入推进国企国资改革。

source: We should develop a corporate governance structure (represented by legal person) that is under effective check and a flexible and efficient market-based operating system, with a view to increasing core competitiveness and making resource allocation more effective.
zh_cn: 要以提高核心竞争力和资源配置效率为目标，形成有效制衡的公司法人治理结构、灵活高效的市场化经营机制。

source: This year we will basically complete the introduction of corporate systems into SOEs.
zh_cn: 今年要基本完成公司制改革。

source: We will deepen reform to establish mixed ownership systems, and make substantive progress in industries including electric power, petroleum, natural gas, railways, civil aviation, telecommunications, and defense.
zh_cn: 深化混合所有制改革，在电力、石油、天然气、铁路、民航、电信、军工等领域迈出实质性步伐。

source: We will advance structural reform in the power, oil and gas sectors and open their competitive operations to the private sector.
zh_cn: 抓好电力和石油天然气体制改革，开放竞争性业务。

source: We will do more to make SOEs leaner and healthier, and perform better; and we will redouble efforts to relieve SOEs of their obligations to operate social programs and help them resolve other longstanding issues.
zh_cn: 持续推进国有企业瘦身健体、提质增效，抓紧剥离办社会职能，解决历史遗留问题。

source: We will make progress in work on piloting reforms in state capital investment and management companies.
zh_cn: 推进国有资本投资、运营公司改革试点。

source: We will improve and strengthen regulation of state assets, and ensure that state assets maintain and increase their value, as we are duty bound to see that the common wealth of the people is well protected and grows.
zh_cn: 改善和加强国有资产监管，确保资产保值增值，把人民的共同财富切实守护好、发展好。

source: We will do more to energize the non-public sector.
zh_cn: 更好激发非公有制经济活力。

source: We will thoroughly implement the policies and measures for supporting the development of the non-public sector.
zh_cn: 深入落实支持非公有制经济发展的政策措施。

source: We will work actively to develop a new relationship between government and business.
zh_cn: 积极构建新型政商关系。

source: We will encourage non-public enterprises to participate in SOE reforms.
zh_cn: 鼓励非公有制企业参与国有企业改革。

source: We must ensure equal rights, equal opportunities, and fair rules, and further expand market access to the non-public sector.
zh_cn: 坚持权利平等、机会平等、规则平等，进一步放宽非公有制经济市场准入。

source: All industries and sectors for which entry is not explicitly prohibited by laws or regulations should be open to different types of market entities;
zh_cn: 凡法律法规未明确禁入的行业和领域，都要允许各类市场主体平等进入；

source: all industries and sectors that are open to overseas investment should be open to Chinese private capital;
zh_cn: 凡向外资开放的行业和领域，都要向民间资本开放；

source: and all unjustified activities that impede fair market competition should be stopped.
zh_cn: 凡影响市场公平竞争的不合理行为，都要坚决制止。

source: We will improve the property rights protection system.
zh_cn: 加强产权保护制度建设。

source: Protecting property rights means protecting labor, protecting invention and innovation, and protecting and developing productive forces.
zh_cn: 保护产权就是保护劳动、保护发明创造、保护和发展生产力。

source: We will work faster to improve the property rights protection system and protect in accordance with law the property rights of economic entities under all forms of ownership and the property rights of citizens.
zh_cn: 要加快完善产权保护制度，依法保障各种所有制经济组织和公民财产权，

source: We will encourage people to start businesses, make innovations, and create wealth, and we will inspire and protect entrepreneurship, and ensure that entrepreneurs can run their businesses and make investments with peace of mind.
zh_cn: 激励人们创业创新创富，激发和保护企业家精神，使企业家安心经营、放心投资。

source: Activities that infringe on the property rights of businesses and citizens must be investigated and dealt with severely; anything that has been done wrong must be corrected.
zh_cn: 对于侵害企业和公民产权的行为，必须严肃查处、有错必纠。

source: We will make a big push for progress in the reform of the social system.
zh_cn: 大力推进社会体制改革。

source: We will deepen reforms in support of change in the income distribution system.
zh_cn: 深化收入分配制度配套改革。
